"BUTTON_AUTHENTICATE" = "Použít moje telefonní číslo";

"BUTTON_CREATED_ACCOUNT" = "Účet vytvořen";

"BUTTON_CREATE_ACCOUNT" = "Vytvořit účet";

"BUTTON_CREATING_ACCOUNT" = "Vytváření účtu";

"BUTTON_DISMISS" = "Zavřít";

"BUTTON_NOT_NOW" = "Teď ne";

"BUTTON_OK" = "OK";

"BUTTON_OKAY" = "OK";

"BUTTON_RESEND_CONF_CODE" = "Znovu odeslat potvrzovací kód";

"BUTTON_RETRY" = "Opakovat";

"BUTTON_SENDING_CONF_CODE" = "Odesílání potvrzovacího kódu";

"BUTTON_SEND_2_STEP_VERIFICATION_CODE" = "Ověřit";

"BUTTON_SEND_2_STEP_VERIFICATION_CODE_FINISHED" = "Ověřeno";

"BUTTON_SEND_2_STEP_VERIFICATION_CODE_IN_PROGRESS" = "Ověřování";

"BUTTON_SEND_CONF_CODE" = "Odeslat potvrzovací kód";

"BUTTON_SENT_CONF_CODE" = "Potvrzovací kód odeslán";

"BUTTON_SIGNED_IN" = "Přihlášen";

"BUTTON_SIGNING_IN" = "Přihlásit se";

"BUTTON_SIGN_IN" = "Přihlásit se";

"BUTTON_SIGN_IN_WITH_TWITTER" = "Přihlásit se účtem od Twitteru";

"BUTTON_TRY_DIFFERENT_NUMBER" = "Zkusit jiné číslo";

"CALL_ME_ACTION" = "Zavolejte mi";

"CALL_ME_LOADING" = "Voláme...";

"ERROR_CANT_SMS" = "Na toto číslo nelze poslat SMS.";

"ERROR_CHECK_CODE_TRY_AGAIN" = "Zkontrolujte kód a zkuste to znovu.";

"ERROR_CHECK_CONNECTION_TRY_AGAIN" = "Jejda, vypadá to, že jsme narazili na problém se sítí. Máme\nto zkusit znovu? [%@]";

"ERROR_CHECK_NUMBER_TRY_AGAIN" = "Zkontrolujte číslo a zkuste to znovu.";

"ERROR_TRY_AGAIN_LATER" = "Teď se nám nedaří vás přihlásit účtem od Twitteru. Zkuste to znovu později.";

"FOOTNOTE_2_STEP_VERIFICATION_CODE" = "Na webu <u>digits.com</u> jste si nastavili dvoufázový ověřovací kód.";

"FOOTNOTE_CREATE_ACCOUNT" = "Klepnutím na výše uvedené tlačítko „Vytvořit účet“ vyjadřujete\nsouhlas se <u>smluvními podmínkami</u>, <u>zásadami\nochrany osobních údajů</u> a <u>zásadami používání souborů cookie</u> služby Digits by Twitter a s tím, že vás ostatní\nuživatelé aplikace %@ budou moct najít podle telefonního čísla nebo e-mailu.";

"FOOTNOTE_SEND_CONF_CODE" = "Když klepnete na „Odeslat potvrzovací kód“, služba <u>Digits\nby Twitter</u> vám pošle SMS nebo vám zavolá, aby potvrdila vaše\ntelefonní číslo. Zprávy a přenos dat mohou být zpoplatněny.";

"FOOTNOTE_TOS_UPDATE" = "Klepnutím na výše uvedené tlačítko „Přihlásit se“\nvyjadřujete souhlas se aktualizovanými <u>smluvními\npodmínkami</u>, <u>zásadami ochrany osobních údajů</u> a <u>zásadami\npoužívání souborů cookie</u> služby\nDigits by Twitter a s tím, že vás ostatní uživatelé aplikace %@ budou moct najít podle telefonního čísla nebo\ne-mailové adresy.";

"LABEL_ENTER_2_STEP_VERIFICATION_CODE" = "Zadejte dvoufázový ověřovací kód";

"LABEL_ENTER_CONF_CODE" = "Zadejte potvrzovací kód";

"LABEL_ENTER_PHONE_NUMBER" = "Zadejte své telefonní číslo";

"LABEL_EXPLAIN_FIND_YOUR_FRIENDS" = "Používáme službu Digits by Twitter. Ta nám umožňuje najít více vašich přátel, kteří používají tuto aplikaci. Když klepnete na OK, nahrajeme váš adresář do této služby, a vy tak budete moct najít uživatele aplikace %@, které znáte, nebo ostatní uživatelé aplikace %@ budou moct najít vás.";

"LABEL_FIND_YOUR_FRIENDS_TITLE" = "Najděte svoje přátele";

"LABEL_UNABLE_TO_CONFIRM_NUMBER" = "Vaše telefonní číslo se nám nepodařilo potvrdit.";

"LABEL_UNABLE_TO_CONFIRM_NUMBER_EXPLANATION" = "Nedaří se nám odeslat vám potvrzovací kód.";

"PARTIAL_FOOTNOTE_THIS_APP" = "této aplikace";

"PLACEHOLDER_2_STEP_VERIFICATION_CODE" = "Ověřovací kód";

"PLACEHOLDER_CONF_CODE" = "Potvrzovací kód";

"PLACEHOLDER_YOUR_NUMBER" = "Vaše číslo";

"WAIT_FOR_CONF_CODE" = "Během minuty vám na telefon pošleme potvrzovací kód.";

